{"experiencing": 437, "skin": 1387, "rash": 1240, "arms": 79, "legs": 800, "torso": 1544, "past": 1088, "weeks": 1645, "red": 1272, "itchy": 746, "covered": 276, "dry": 380, "scaly": 1324, "patches": 1089, "peeling": 1097, "especially": 412, "knees": 767, "elbows": 395, "scalp": 1323, "often": 1036, "accompanied": 12, "burning": 176, "stinging": 1442, "sensation": 1338, "joint": 751, "pain": 1072, "fingers": 482, "wrists": 1688, "achy": 19, "throbbing": 1519, "gets": 539, "worse": 1677, "move": 944, "joints": 752, "silver": 1372, "like": 820, "dusting": 383, "lower": 854, "back": 89, "made": 862, "small": 1395, "scales": 1322, "flake": 488, "easily": 389, "scratch": 1326, "nails": 962, "dents": 312, "pits": 1134, "feel": 467, "inflammatory": 694, "tender": 1501, "touch": 1545, "even": 413, "minor": 917, "rashes": 1241, "palms": 1079, "soles": 1402, "deep": 311, "cracks": 278, "painful": 1073, "bleed": 128, "around": 80, "mouth": 943, "nose": 1000, "eyes": 447, "inflamed": 692, "uncomfortable": 1575, "noticeable": 1004, "inflammation": 693, "sensitive": 1341, "reacts": 1249, "changes": 199, "temperature": 1495, "humidity": 634, "products": 1184, "use": 1603, "noticed": 1006, "sudden": 1469, "different": 330, "parts": 1085, "body": 147, "mainly": 864, "also": 51, "face": 449, "severe": 1345, "genitals": 536, "experienced": 436, "fatigue": 463, "general": 534, "feeling": 468, "malaise": 872, "tired": 1533, "lack": 775, "energy": 402, "good": 547, "night": 988, "sleep": 1388, "spread": 1420, "including": 675, "chest": 203, "abdomen": 0, "facing": 452, "winter": 1660, "months": 932, "air": 45, "find": 479, "moisturize": 925, "frequently": 517, "humidifiers": 633, "keep": 758, "hydrated": 642, "difficulty": 333, "sleeping": 1390, "due": 381, "itching": 745, "discomfort": 343, "caused": 191, "really": 1257, "concerning": 246, "prone": 1194, "infections": 691, "flaky": 490, "strong": 1461, "starting": 1433, "peel": 1096, "bleeds": 130, "rub": 1312, "moreover": 936, "become": 102, "used": 1604, "worried": 1673, "constant": 259, "palm": 1078, "knee": 766, "developed": 321, "itch": 742, "making": 871, "life": 811, "quite": 1225, "miserable": 920, "strange": 1455, "something": 1404, "wrong": 1690, "going": 546, "started": 1432, "severely": 1346, "particularly": 1084, "healing": 591, "irritating": 737, "spots": 1419, "aching": 18, "worsens": 1681, "silvery": 1373, "film": 478, "tiny": 1532, "unpleasant": 1585, "recently": 1263, "got": 548, "extremely": 443, "quickly": 1223, "irritated": 735, "change": 197, "seen": 1336, "various": 1610, "regions": 1285, "mostly": 939, "addition": 31, "significant": 1370, "spreading": 1421, "places": 1136, "trouble": 1558, "produced": 1179, "little": 831, "alarming": 47, "areas": 76, "excruciating": 427, "agony": 44, "beginning": 108, "breaking": 154, "observed": 1017, "grown": 557, "know": 770, "causing": 193, "extended": 441, "belly": 117, "worst": 1682, "flaking": 489, "moisturized": 926, "regularly": 1287, "developing": 322, "layer": 787, "readily": 1250, "never": 985, "anything": 66, "everyday": 418, "idea": 649, "pretty": 1171, "thick": 1510, "fractures": 513, "hurt": 639, "changed": 198, "less": 804, "coating": 221, "slightly": 1391, "powder": 1160, "falling": 456, "asleep": 82, "worrying": 1676, "unusual": 1589, "additionally": 33, "weird": 1648, "concerned": 245, "neck": 979, "hurts": 641, "extreme": 442, "lot": 849, "discomforts": 344, "seems": 1335, "cramp": 279, "see": 1332, "prominent": 1193, "veins": 1611, "calf": 182, "fatigued": 464, "couple": 275, "days": 303, "calves": 183, "cramping": 280, "walk": 1626, "stand": 1429, "long": 839, "periods": 1111, "time": 1528, "bruise": 168, "marks": 878, "explain": 439, "blood": 139, "vessels": 1613, "obese": 1013, "overweight": 1065, "swollen": 1485, "visible": 1617, "stream": 1456, "ca": 181, "causes": 192, "similar": 1374, "cramps": 281, "believe": 115, "standing": 1430, "walking": 1627, "get": 538, "upon": 1592, "physical": 1126, "activities": 27, "difficult": 331, "working": 1671, "obesity": 1014, "reason": 1259, "behind": 112, "swelling": 1483, "gotten": 549, "large": 777, "number": 1010, "cause": 190, "major": 868, "run": 1313, "try": 1561, "becomes": 103, "swell": 1482, "happening": 578, "sprint": 1423, "fitting": 487, "shoes": 1359, "becoming": 104, "frequent": 516, "intense": 711, "sit": 1381, "exercise": 429, "embarrassment": 397, "problem": 1175, "irritation": 738, "appears": 73, "bruises": 169, "usual": 1606, "getting": 540, "protrude": 1199, "regular": 1286, "feels": 470, "longer": 840, "feet": 471, "daily": 296, "come": 231, "suddenly": 1470, "last": 779, "several": 1344, "minutes": 918, "protruding": 1200, "heavy": 606, "giving": 541, "normal": 998, "tough": 1547, "exhausted": 432, "every": 417, "day": 302, "ache": 16, "nowadays": 1008, "many": 876, "think": 1513, "right": 1306, "sure": 1475, "unusually": 1590, "constipation": 262, "chills": 207, "followed": 501, "mild": 911, "fever": 473, "diarrhea": 325, "coming": 235, "abdominal": 1, "bloating": 136, "along": 49, "overall": 1060, "seem": 1334, "shake": 1351, "symptoms": 1486, "keeping": 759, "vomiting": 1622, "headache": 584, "lost": 848, "weight": 1647, "week": 1644, "able": 3, "eat": 390, "much": 949, "nausea": 969, "health": 592, "difficulties": 332, "depressed": 313, "irritable": 733, "part": 1082, "persistent": 1115, "aches": 17, "high": 618, "breathing": 158, "constantly": 260, "nauseous": 973, "times": 1529, "watery": 1633, "wake": 1624, "terrible": 1505, "area": 75, "sharp": 1355, "stabbing": 1426, "affecting": 37, "annoying": 60, "sometimes": 1405, "urge": 1596, "vomit": 1621, "weak": 1636, "pressure": 1168, "headaches": 585, "rid": 1304, "entirely": 407, "appetite": 74, "pains": 1075, "concern": 244, "stomach": 1443, "seriously": 1343, "interfering": 719, "staying": 1436, "well": 1649, "occurred": 1027, "distinct": 354, "fluid": 494, "experience": 435, "suffering": 1472, "result": 1302, "go": 544, "work": 1670, "understand": 1577, "comes": 232, "goes": 545, "generally": 535, "eating": 392, "medication": 892, "diarrhoea": 327, "previous": 1173, "nauseated": 970, "want": 1629, "since": 1377, "yesterday": 1697, "loss": 847, "intestines": 723, "happened": 577, "loose": 844, "stools": 1447, "bothering": 150, "growing": 556, "could": 274, "always": 53, "sick": 1366, "driving": 375, "crazy": 283, "barely": 95, "open": 1047, "lethargic": 805, "unable": 1572, "motivate": 941, "hard": 579, "scratching": 1327, "lymph": 861, "nodes": 991, "armpits": 78, "inside": 702, "itches": 743, "rest": 1298, "rapidly": 1238, "hardly": 581, "worry": 1675, "bumps": 174, "concentrate": 241, "show": 1365, "insane": 701, "worries": 1674, "makes": 870, "enlarged": 404, "great": 552, "deal": 304, "throughout": 1520, "completely": 239, "near": 975, "develop": 320, "problems": 1177, "uneasy": 1581, "might": 908, "lacking": 776, "appear": 69, "sores": 1409, "blistering": 133, "raised": 1233, "lesions": 803, "yellow": 1695, "ooze": 1044, "weakness": 1639, "colored": 226, "taking": 1488, "heal": 590, "infection": 690, "handle": 571, "crusted": 287, "coloured": 229, "ago": 43, "redness": 1275, "kind": 765, "initially": 697, "sore": 1407, "today": 1536, "weep": 1646, "clear": 212, "lips": 827, "bad": 91, "discharge": 340, "forming": 508, "blisters": 134, "leaks": 792, "wounds": 1686, "elevated": 396, "disease": 346, "slowly": 1394, "likely": 821, "infected": 689, "cheek": 201, "acquired": 24, "running": 1314, "oozing": 1045, "huge": 632, "cheeks": 202, "faster": 461, "nasal": 966, "leak": 791, "using": 1605, "appeared": 71, "first": 485, "recent": 1262, "two": 1569, "begun": 110, "pus": 1213, "condition": 248, "turned": 1565, "liquid": 828, "slower": 1393, "incredibly": 682, "away": 86, "increasingly": 681, "saw": 1321, "medications": 893, "helping": 610, "vomitting": 1623, "covers": 277, "entire": 406, "shivering": 1358, "despite": 319, "warm": 1630, "perform": 1106, "apetite": 67, "experince": 438, "muscle": 957, "coldness": 223, "head": 583, "dizziness": 361, "sweating": 1481, "muscles": 958, "basic": 96, "tasks": 1490, "unease": 1579, "need": 980, "moderate": 924, "nauseaus": 971, "accomapanied": 11, "certain": 195, "properly": 1197, "struggle": 1463, "bed": 105, "affected": 36, "eyeballs": 445, "whole": 1658, "paining": 1074, "focus": 496, "lumps": 857, "looks": 843, "colours": 230, "bumpy": 175, "nodular": 992, "breakouts": 155, "dischromic": 341, "wo": 1664, "resemble": 1295, "knots": 769, "stop": 1449, "hue": 631, "altered": 52, "pimples": 1130, "firm": 484, "tone": 1539, "natural": 968, "acting": 26, "terms": 1504, "occasionally": 1024, "somewhat": 1406, "lots": 850, "looking": 842, "doctor": 363, "color": 225, "look": 841, "odd": 1030, "turn": 1564, "colors": 227, "balls": 94, "develops": 323, "rough": 1310, "aside": 81, "popping": 1151, "continuously": 265, "nodules": 993, "colour": 228, "lately": 783, "exceedingly": 423, "furthermore": 525, "differ": 329, "accompanying": 14, "bouts": 151, "appearing": 72, "everywhere": 420, "irritates": 736, "shade": 1349, "rashy": 1242, "darker": 300, "rather": 1244, "blotches": 142, "dark": 299, "brown": 166, "scratchy": 1328, "fairly": 455, "typical": 1570, "exceptionally": 424, "nonstop": 997, "turns": 1566, "tendency": 1500, "mimic": 914, "terribly": 1506, "complexion": 240, "horribly": 625, "sneezing": 1401, "runny": 1315, "cold": 222, "coughing": 273, "way": 1635, "far": 459, "chill": 206, "cough": 272, "incessantly": 672, "shaking": 1352, "killing": 764, "roof": 1308, "tremble": 1553, "fire": 483, "boiling": 148, "throat": 1518, "nasty": 967, "gunky": 561, "stuff": 1466, "puffy": 1204, "junk": 757, "things": 1512, "hurting": 640, "sinus": 1378, "congested": 253, "worn": 1672, "gross": 555, "wheezing": 1652, "bloated": 135, "sinuses": 1379, "drained": 366, "phlegm": 1123, "challenging": 196, "stuffy": 1467, "simply": 1376, "gunk": 560, "unwell": 1591, "hacking": 565, "larger": 778, "quit": 1224, "dripping": 374, "breathe": 157, "trapped": 1552, "tightness": 1526, "mucus": 952, "clogged": 215, "smell": 1396, "usually": 1607, "impression": 664, "clogging": 216, "blocking": 138, "chilly": 208, "facial": 451, "creating": 284, "awful": 87, "strain": 1452, "sense": 1339, "blocked": 137, "production": 1182, "excessive": 425, "fully": 523, "inundated": 726, "mucous": 951, "finding": 480, "weariness": 1641, "put": 1216, "feeble": 466, "weary": 1642, "congestion": 254, "muscular": 959, "nostrils": 1001, "bothered": 149, "hot": 626, "obstructing": 1018, "heart": 599, "beating": 100, "fast": 460, "rusty": 1318, "thumping": 1523, "reddish": 1274, "racing": 1229, "brownish": 167, "race": 1227, "disgusting": 347, "million": 913, "miles": 912, "hour": 627, "dirty": 339, "rust": 1317, "per": 1101, "pounding": 1159, "bringing": 163, "sputum": 1424, "perspiring": 1122, "profusely": 1186, "drenched": 369, "sweat": 1480, "catching": 188, "breath": 156, "shortness": 1363, "rate": 1243, "rapid": 1237, "exhaustion": 434, "poorly": 1150, "pulse": 1208, "catch": 187, "ill": 650, "enough": 405, "filled": 477, "yellowish": 1696, "perspiration": 1121, "stringy": 1460, "struggling": 1464, "crimson": 286, "lousy": 852, "foul": 510, "black": 124, "lethargy": 806, "respiratory": 1296, "issues": 741, "tiredness": 1534, "tremendously": 1555, "laboured": 774, "tint": 1531, "bowel": 152, "motions": 940, "anus": 62, "stool": 1446, "bloody": 140, "movements": 946, "restroom": 1301, "bathroom": 97, "constipated": 261, "whenever": 1653, "excruciatingly": 428, "aggravated": 40, "soreness": 1408, "butt": 179, "bleeding": 129, "digestive": 335, "movement": 945, "surrounding": 1477, "region": 1284, "trying": 1562, "common": 236, "tight": 1525, "stiffness": 1440, "stiff": 1439, "tense": 1503, "moving": 948, "without": 1663, "felt": 472, "weakened": 1637, "make": 869, "truly": 1560, "frail": 514, "solid": 1403, "grownup": 558, "behalf": 111, "pine": 1131, "state": 1435, "whereas": 1654, "troublesome": 1559, "regarding": 1282, "changing": 200, "steer": 1437, "maine": 863, "together": 1537, "onerous": 1040, "obtaining": 1020, "maneuver": 875, "older": 1038, "american": 54, "matured": 883, "operate": 1049, "full": 521, "blackheads": 125, "scurring": 1330, "abound": 4, "packed": 1071, "latterly": 784, "heaps": 594, "horrible": 624, "nonheritable": 996, "inherited": 696, "woke": 1666, "morning": 937, "found": 511, "ton": 1538, "scurrying": 1331, "noticing": 1007, "tons": 1541, "dealing": 305, "riddled": 1305, "discovered": 345, "awoke": 88, "loaded": 834, "place": 1135, "realised": 1253, "battling": 98, "realized": 1255, "proliferating": 1191, "absolutely": 6, "merely": 904, "across": 25, "shifting": 1356, "producing": 1181, "mucoid": 950, "shallow": 1354, "saliva": 1320, "sleepiness": 1389, "refuses": 1281, "became": 101, "strained": 1453, "mom": 927, "dad": 295, "hey": 615, "nagging": 961, "labored": 773, "lingering": 825, "overwhelming": 1067, "frustrated": 520, "manage": 873, "angry": 58, "everything": 419, "cope": 271, "impaired": 659, "currently": 292, "increased": 679, "propelry": 1196, "lying": 860, "please": 1141, "medicines": 894, "must": 960, "moment": 928, "draining": 367, "exhausting": 433, "tiring": 1535, "amounts": 56, "managing": 874, "upset": 1594, "via": 1614, "recommend": 1268, "control": 266, "chronic": 210, "hello": 608, "ongoing": 1042, "maintaining": 866, "balance": 92, "concentrating": 242, "instability": 705, "dizzy": 362, "focusing": 497, "already": 50, "ability": 2, "encountering": 401, "concentration": 243, "poor": 1149, "pay": 1092, "attention": 85, "problematic": 1176, "coordination": 269, "include": 674, "losing": 846, "continual": 264, "forehead": 505, "lightheaded": 815, "unsteady": 1588, "narrow": 964, "disoriented": 348, "present": 1166, "presence": 1165, "equilibrium": 411, "fine": 481, "wore": 1669, "unstable": 1587, "considerably": 257, "lightheadedness": 816, "middle": 907, "maintain": 865, "instantly": 706, "home": 622, "shopping": 1361, "began": 106, "headachey": 586, "meeting": 895, "acidity": 22, "indigestion": 686, "meals": 889, "blurred": 144, "vision": 1618, "hazy": 582, "acid": 20, "reflux": 1279, "seeing": 1333, "distorted": 356, "visual": 1619, "disruptions": 350, "eyesight": 448, "excessively": 426, "hungry": 638, "recurrent": 1270, "suffer": 1471, "digesting": 334, "food": 503, "eye": 444, "hunger": 637, "depression": 314, "irritability": 732, "disturbance": 360, "impatience": 660, "melancholy": 896, "distortion": 357, "anxiety": 63, "sadness": 1319, "among": 55, "heartburn": 601, "distress": 359, "migraines": 909, "function": 524, "normally": 999, "limbs": 823, "limb": 822, "vertigo": 1612, "numbness": 1012, "balanced": 93, "plaguing": 1137, "woozy": 1667, "typically": 1571, "strength": 1457, "wobbly": 1665, "productive": 1183, "concerns": 247, "position": 1154, "intermittent": 720, "fits": 486, "periodic": 1109, "arm": 77, "leg": 799, "shaky": 1353, "still": 1441, "produces": 1180, "phlegmy": 1124, "urine": 1602, "itchiness": 744, "sickness": 1367, "pee": 1094, "throwing": 1522, "besides": 120, "additional": 32, "queasy": 1219, "current": 291, "brought": 165, "urges": 1597, "urinate": 1599, "output": 1057, "urination": 1601, "cloudy": 219, "pelvic": 1099, "low": 853, "smelling": 1397, "peeing": 1095, "almost": 48, "temperatures": 1496, "feverish": 474, "increases": 680, "nights": 989, "help": 609, "uncontrollable": 1576, "smells": 1398, "headches": 587, "relieve": 1290, "cant": 185, "empty": 400, "bladder": 126, "kidneys": 763, "hold": 621, "drops": 379, "urinating": 1600, "scent": 1325, "appearance": 70, "desire": 317, "acquire": 23, "cravings": 282, "nearly": 976, "abrupt": 5, "temps": 1499, "odour": 1033, "involuntary": 728, "desires": 318, "impulses": 668, "moods": 934, "irrational": 730, "yet": 1698, "prevents": 1172, "strongly": 1462, "materialised": 882, "ought": 1052, "rare": 1239, "occasions": 1025, "nighttime": 990, "ever": 416, "new": 986, "practically": 1161, "four": 512, "hell": 607, "intolerable": 725, "kidney": 762, "keeps": 760, "though": 1515, "odours": 1034, "overnight": 1063, "may": 886, "consistently": 258, "seldom": 1337, "cue": 289, "either": 394, "fevers": 475, "needs": 982, "three": 1517, "urinary": 1598, "occur": 1026, "start": 1431, "hace": 564, "taste": 1491, "asthma": 83, "swallowing": 1479, "tingling": 1530, "puffs": 1203, "puff": 1201, "inconvinience": 677, "puffing": 1202, "sneeze": 1400, "short": 1362, "plugged": 1143, "heat": 602, "runs": 1316, "breathlessness": 159, "occasion": 1022, "senses": 1340, "tickle": 1524, "ocular": 1029, "wet": 1650, "heated": 603, "edema": 393, "decreased": 309, "affects": 38, "occasional": 1023, "aburning": 8, "leaves": 796, "sour": 1412, "bitter": 123, "nauseos": 972, "beacuse": 99, "whatever": 1651, "stuck": 1465, "upper": 1593, "belching": 114, "burping": 178, "radiates": 1231, "jaw": 750, "eaten": 391, "acidic": 21, "hiccups": 617, "lump": 856, "swallow": 1478, "spicy": 1418, "foods": 504, "fatty": 465, "lie": 810, "bend": 118, "fullness": 522, "throw": 1521, "hoarseness": 620, "backing": 90, "uneasiness": 1580, "aftertaste": 39, "caught": 189, "spreads": 1422, "consuming": 263, "stoop": 1448, "voice": 1620, "burp": 177, "stress": 1458, "nothing": 1002, "periodically": 1110, "hunch": 636, "mood": 933, "puke": 1205, "meal": 888, "belch": 113, "lean": 793, "forward": 509, "knot": 768, "metallic": 906, "unbearable": 1573, "twitching": 1568, "tremors": 1556, "confused": 250, "clearing": 213, "foggy": 499, "hair": 566, "texture": 1509, "dandruff": 297, "decrease": 308, "sex": 1347, "sexually": 1348, "light": 813, "headed": 588, "brain": 153, "fog": 498, "menstrual": 900, "cycle": 294, "unexpected": 1582, "vaginal": 1608, "swings": 1484, "agitated": 41, "gain": 528, "maintianing": 867, "mental": 901, "clarity": 211, "forget": 506, "remembering": 1293, "tongue": 1540, "trembling": 1554, "mind": 915, "muddled": 953, "clearly": 214, "peels": 1098, "hands": 573, "begin": 107, "shiver": 1357, "nervous": 984, "markings": 877, "significantly": 1371, "harder": 580, "monthly": 931, "agitation": 42, "gained": 529, "fat": 462, "varies": 1609, "acute": 30, "blurry": 145, "illnesses": 653, "anxious": 64, "results": 1303, "dropped": 378, "bewildered": 122, "thinking": 1514, "straight": 1451, "fuzzy": 527, "starts": 1434, "quiver": 1226, "confusion": 252, "lose": 845, "inclinations": 673, "memory": 899, "leaving": 797, "ofetn": 1035, "tarry": 1489, "persitent": 1117, "bloos": 141, "iron": 729, "persistant": 1113, "gnawing": 543, "gas": 533, "hours": 628, "gaining": 530, "relieved": 1291, "antacids": 61, "interest": 718, "anaemia": 57, "ravenous": 1245, "spasm": 1413, "bending": 119, "cuisine": 290, "flavour": 492, "unintentionally": 1584, "ease": 388, "episodes": 410, "diarrheal": 326, "reclining": 1265, "take": 1487, "following": 502, "recline": 1264, "particular": 1083, "pressured": 1169, "inadvertently": 670, "pressed": 1167, "however": 630, "slow": 1392, "cuts": 293, "hand": 570, "chores": 209, "hearbeat": 596, "palipatations": 1077, "irritations": 739, "activity": 28, "yeast": 1694, "palpitations": 1080, "drinking": 372, "water": 1632, "wound": 1685, "reduced": 1276, "numb": 1009, "emotional": 398, "simple": 1375, "diminished": 337, "quick": 1222, "heartbeat": 600, "sight": 1369, "flushed": 495, "better": 121, "issue": 740, "intake": 710, "frequency": 515, "emotions": 399, "fluctuate": 493, "murky": 956, "complete": 238, "weaker": 1638, "crevices": 285, "tract": 1550, "recovering": 1269, "outside": 1058, "stops": 1450, "conversations": 267, "events": 415, "recall": 1261, "earlier": 385, "misplace": 921, "items": 747, "familiar": 457, "names": 963, "objects": 1015, "repetitive": 1294, "questions": 1221, "hearing": 598, "judgment": 756, "worsened": 1679, "decisions": 306, "forgetting": 507, "plan": 1138, "organize": 1050, "cooking": 268, "follow": 500, "track": 1549, "moments": 929, "recognize": 1266, "close": 217, "friends": 518, "family": 458, "members": 897, "dressing": 370, "preparing": 1163, "patterns": 1091, "restless": 1300, "hear": 595, "others": 1051, "hallucinations": 568, "personality": 1119, "withdrawn": 1661, "moody": 935, "reading": 1251, "watching": 1631, "tv": 1567, "evening": 414, "learn": 794, "declined": 307, "dates": 301, "multiple": 955, "paying": 1093, "impossible": 663, "ones": 1041, "believing": 116, "words": 1668, "fail": 453, "location": 837, "writing": 1689, "enjoy": 403, "judging": 755, "distances": 352, "disrupts": 351, "planned": 1139, "next": 987, "confusing": 251, "realizing": 1256, "left": 798, "house": 629, "speech": 1417, "incorrect": 678, "paranoid": 1081, "people": 1100, "faces": 450, "progresses": 1187, "leading": 789, "limited": 824, "mobility": 923, "pacing": 1070, "stressful": 1459, "involuntarily": 727, "inability": 669, "abstract": 7, "numbers": 1011, "drastically": 368, "progression": 1188, "memories": 898, "years": 1693, "putting": 1217, "keys": 761, "refrigerator": 1280, "worsen": 1678, "anymore": 65, "pale": 1076, "minimal": 916, "irregular": 731, "resting": 1299, "regardless": 1283, "weather": 1643, "ice": 648, "pica": 1128, "faint": 454, "pass": 1086, "situations": 1385, "immune": 657, "children": 205, "ears": 387, "exertion": 430, "apparent": 68, "environments": 408, "improve": 665, "comfortably": 234, "compared": 237, "whites": 1657, "stairs": 1428, "heaviness": 605, "races": 1228, "sensitivity": 1342, "performance": 1107, "brushing": 170, "important": 662, "dull": 382, "healthy": 593, "ankles": 59, "worsening": 1680, "overtime": 1064, "button": 180, "moves": 947, "tenderness": 1502, "begins": 109, "ranging": 1236, "occurs": 1028, "wall": 1628, "disrupted": 349, "wakes": 1625, "intensity": 715, "habits": 563, "localized": 835, "mcburney": 887, "point": 1146, "side": 1368, "navel": 974, "migrates": 910, "touched": 1546, "lightly": 818, "accompanies": 13, "intensifies": 713, "rebound": 1260, "flat": 491, "randomly": 1234, "unsafe": 1586, "vibrant": 1615, "bright": 161, "lights": 819, "squinting": 1425, "halos": 569, "distracting": 358, "glare": 542, "obscures": 1016, "double": 364, "one": 1039, "overlapping": 1062, "images": 654, "prescription": 1164, "text": 1508, "progressive": 1189, "brighter": 162, "lit": 830, "distinguishing": 355, "discoloration": 342, "lens": 801, "shadowy": 1350, "dim": 336, "rooms": 1309, "headlights": 589, "outdoors": 1055, "recognizing": 1267, "white": 1656, "depth": 315, "perception": 1103, "peripheral": 1112, "transitioning": 1551, "opaque": 1046, "unclear": 1574, "progressively": 1190, "phone": 1125, "screens": 1329, "patchy": 1090, "lighting": 817, "prolonged": 1192, "exposure": 440, "sunlight": 1474, "distant": 353, "leads": 790, "sunglasses": 1473, "whistling": 1655, "sounds": 1411, "lung": 858, "colds": 224, "pneumonia": 1145, "buildup": 172, "intentional": 717, "bluish": 143, "oxygen": 1068, "levels": 808, "persists": 1116, "mornings": 938, "lungs": 859, "necessity": 978, "exacerbations": 421, "hyperinflation": 644, "cases": 186, "accessory": 10, "necessary": 977, "advanced": 35, "stages": 1427, "oxygenation": 1069, "exhaling": 431, "sitting": 1383, "routine": 1311, "bronchitis": 164, "narrowing": 965, "airways": 46, "reducing": 1277, "individuals": 687, "copd": 270, "hyperresonance": 645, "percussion": 1104, "indicates": 684, "within": 1662, "examinations": 422, "heard": 597, "inspiration": 704, "sound": 1410, "pronounced": 1195, "obstruction": 1019, "pollutants": 1147, "smoke": 1399, "pulmonale": 1207, "performing": 1108, "pursed": 1212, "helps": 611, "temporarily": 1498, "irritants": 734, "odors": 1032, "least": 795, "year": 1692, "lead": 788, "brief": 160, "consciousness": 256, "feelings": 469, "ear": 384, "building": 171, "green": 553, "muffled": 954, "canal": 184, "child": 204, "pulling": 1206, "indicating": 685, "humming": 635, "noise": 994, "crying": 288, "piercing": 1129, "drainage": 365, "outer": 1056, "ringing": 1307, "subside": 1468, "yawn": 1691, "radiating": 1232, "tilt": 1527, "reach": 1246, "loud": 851, "noises": 995, "jarring": 748, "gently": 537, "radiate": 1230, "toward": 1548, "temple": 1497, "portion": 1152, "lasting": 780, "shoulder": 1364, "jaundice": 749, "lighter": 814, "center": 194, "wind": 1659, "gallstone": 532, "attacks": 84, "lasts": 781, "indicate": 683, "gallbladder": 531, "blade": 127, "gradually": 551, "quadrant": 1218, "comfortable": 233, "waves": 1634, "intensifying": 714, "profuse": 1185, "wraps": 1687, "front": 519, "onset": 1043, "triggered": 1557, "gradual": 550, "tunnel": 1563, "obvious": 1021, "injury": 699, "blind": 131, "dangerous": 298, "pupils": 1209, "react": 1248, "field": 476, "readings": 1252, "directly": 338, "conditions": 249, "perceive": 1102, "closed": 218, "eyelids": 446, "specifically": 1416, "blurs": 146, "indoor": 688, "judge": 754, "lubricating": 855, "print": 1174, "wear": 1640, "hyposmia": 647, "halitosis": 567, "teeth": 1494, "postnasal": 1157, "drip": 373, "actually": 29, "maxillary": 884, "sinusitis": 1380, "tearing": 1492, "notice": 1003, "straining": 1454, "needing": 981, "improved": 666, "persisted": 1114, "improvement": 667, "recurring": 1271, "impacts": 658, "bulge": 173, "groin": 554, "site": 1382, "lifting": 812, "pushed": 1214, "reappears": 1258, "hernia": 613, "intestine": 722, "laughing": 786, "liquids": 829, "regurgitate": 1288, "purple": 1210, "passing": 1087, "thigh": 1511, "remedies": 1292, "hiatal": 616, "level": 807, "shooting": 1360, "laugh": 785, "size": 1386, "gurgling": 562, "outward": 1059, "pinpoint": 1133, "portions": 1153, "decreases": 310, "respond": 1297, "pushing": 1215, "droops": 377, "understanding": 1578, "known": 772, "drooling": 376, "viral": 1616, "illness": 652, "described": 316, "clumsy": 220, "speak": 1414, "personal": 1118, "information": 695, "handwriting": 575, "messy": 905, "illegible": 651, "handling": 572, "money": 930, "insomnia": 703, "hesitant": 614, "instructions": 708, "handshake": 574, "inappropriate": 671, "posture": 1158, "pink": 1132, "sticky": 1438, "dried": 371, "blink": 132, "knowing": 771, "outdoor": 1054, "tears": 1493, "conjunctivitis": 255, "lenses": 802, "inner": 700, "lining": 826, "material": 881, "pools": 1148, "surface": 1476, "odor": 1031, "adequate": 34, "happen": 576, "pleasure": 1142, "worthlessness": 1683, "guilt": 559, "overeating": 1061, "thoughts": 1516, "intention": 716, "process": 1178, "unexplained": 1583, "preferring": 1162, "lonely": 838, "hopeless": 623, "future": 526, "plummeted": 1144, "impending": 661, "intimacy": 724, "libido": 809, "joy": 753, "okay": 1037, "motivation": 942, "hygiene": 643, "mistakes": 922, "positive": 1156, "reality": 1254, "early": 386, "negative": 983, "rejection": 1289, "personally": 1120, "physically": 1127, "heavier": 604, "purpose": 1211, "meaning": 890, "questioning": 1220, "outbursts": 1053, "situation": 1384, "plans": 1140, "imagine": 656, "overwhelmed": 1066, "noticeably": 1005, "instead": 707, "accepting": 9, "perfectionist": 1105, "hypersensitive": 646, "mask": 879, "pretending": 1170, "would": 1684, "lives": 833, "diet": 328, "intensely": 712, "redder": 1273, "mentally": 902, "mentioned": 903, "liver": 832, "injuries": 698, "tests": 1507, "diagnosed": 324, "insulin": 709, "medical": 891, "mass": 880, "according": 15, "internal": 721, "tonsils": 1543, "referred": 1278, "ranges": 1235, "hoarse": 619, "opening": 1048, "tonsillitis": 1542, "mirror": 919, "young": 1699, "stones": 1445, "speaking": 1415, "hematuria": 612, "stone": 1444, "ureter": 1595, "located": 836, "positions": 1155, "reaches": 1247, "maximum": 885, "late": 782, "proportion": 1198, "imaginable": 655, "episode": 409, "incomplete": 676}