{"experiencing": 443, "skin": 1125, "rash": 996, "arms": 80, "legs": 720, "torso": 1294, "past": 913, "weeks": 1400, "red": 1015, "itchy": 687, "covered": 275, "dry": 386, "scaly": 1063, "patches": 914, "peeling": 919, "especially": 419, "knees": 700, "elbows": 398, "scalp": 1062, "often": 885, "accompanied": 9, "burning": 173, "stinging": 1184, "sensation": 1080, "joint": 689, "pain": 901, "fingers": 491, "wrists": 1433, "achy": 14, "throbbing": 1267, "gets": 553, "worse": 1428, "move": 816, "joints": 690, "silver": 1115, "like": 730, "dusting": 389, "lower": 753, "back": 91, "made": 758, "small": 1135, "scales": 1061, "flake": 498, "easily": 391, "scratch": 1068, "nails": 831, "dents": 317, "pits": 937, "feel": 474, "inflammatory": 656, "tender": 1248, "touch": 1295, "even": 420, "minor": 798, "rashes": 997, "palms": 907, "soles": 1142, "thickened": 1258, "deep": 314, "cracks": 278, "painful": 902, "bleed": 132, "around": 81, "mouth": 815, "nose": 859, "eyes": 456, "inflamed": 654, "uncomfortable": 1324, "noticeable": 862, "inflammation": 655, "sensitive": 1083, "reacts": 1002, "changes": 197, "temperature": 1243, "humidity": 625, "careful": 184, "products": 966, "use": 1361, "noticed": 863, "sudden": 1213, "different": 337, "parts": 912, "body": 147, "mainly": 760, "also": 51, "face": 458, "severe": 1086, "genitals": 551, "experienced": 442, "fatigue": 470, "general": 547, "feeling": 476, "malaise": 768, "tired": 1282, "lack": 706, "energy": 407, "good": 565, "night": 849, "sleep": 1126, "spread": 1163, "including": 644, "chest": 202, "abdomen": 0, "facing": 460, "winter": 1413, "months": 807, "air": 46, "find": 488, "moisturize": 802, "frequently": 534, "humidifiers": 624, "keep": 692, "hydrated": 632, "difficulty": 341, "sleeping": 1128, "due": 387, "itching": 686, "discomfort": 350, "caused": 190, "really": 1006, "concerning": 242, "prone": 970, "infections": 653, "flaky": 500, "strong": 1203, "starting": 1174, "peel": 918, "bleeds": 134, "rub": 1048, "moreover": 810, "become": 106, "used": 1362, "worried": 1424, "constant": 255, "palm": 906, "elbow": 397, "knee": 699, "developed": 326, "itch": 683, "making": 767, "life": 726, "quite": 987, "discomforting": 351, "miserable": 800, "strange": 1196, "afraid": 37, "something": 1144, "wrong": 1434, "going": 562, "started": 1173, "severely": 1087, "particularly": 911, "healing": 596, "irritating": 678, "spots": 1161, "aching": 13, "worsens": 1429, "silvery": 1116, "film": 487, "composed": 236, "tiny": 1281, "scratched": 1069, "unpleasant": 1343, "recently": 1009, "got": 566, "extremely": 452, "quickly": 985, "irritated": 676, "change": 195, "seen": 1078, "various": 1368, "regions": 1023, "mostly": 812, "addition": 29, "significant": 1113, "spreading": 1164, "genital": 550, "places": 939, "trouble": 1307, "produced": 961, "little": 737, "alarming": 47, "areas": 77, "excruciating": 430, "agony": 45, "beginning": 112, "breaking": 155, "observed": 871, "grown": 572, "fissures": 495, "know": 703, "causing": 192, "extended": 449, "belly": 120, "worst": 1430, "flaking": 499, "moisturized": 803, "regularly": 1025, "developing": 327, "layer": 713, "readily": 1003, "rubbed": 1049, "never": 847, "anything": 67, "everyday": 423, "idea": 633, "pretty": 955, "thick": 1257, "cracked": 277, "fractures": 526, "hurt": 629, "changed": 196, "less": 722, "coating": 216, "slightly": 1129, "dented": 316, "powder": 948, "falling": 464, "asleep": 83, "worrying": 1427, "unusual": 1347, "additionally": 31, "weird": 1403, "concerned": 241, "neck": 843, "hurts": 631, "extreme": 451, "lot": 749, "discomforts": 352, "seems": 1077, "cramp": 279, "see": 1074, "prominent": 969, "veins": 1369, "calf": 180, "fatigued": 471, "couple": 274, "days": 308, "calves": 181, "cramping": 280, "walk": 1384, "stand": 1170, "long": 739, "periods": 926, "time": 1276, "bruise": 167, "marks": 774, "soon": 1148, "bruising": 169, "explain": 446, "blood": 141, "vessels": 1371, "obese": 869, "overweight": 898, "swollen": 1233, "visible": 1374, "stream": 1197, "ca": 179, "causes": 191, "similar": 1117, "cramps": 281, "believe": 119, "standing": 1171, "walking": 1385, "get": 552, "upon": 1350, "physical": 934, "activities": 25, "difficult": 338, "working": 1421, "obesity": 870, "reason": 1007, "behind": 115, "swelling": 1229, "gotten": 567, "large": 708, "number": 867, "cause": 189, "major": 764, "run": 1050, "try": 1312, "becomes": 107, "swell": 1228, "happening": 584, "sprint": 1166, "fitting": 497, "shoes": 1103, "becoming": 108, "frequent": 533, "intense": 664, "sit": 1123, "exercise": 432, "embarrassment": 400, "problem": 958, "irritation": 679, "appears": 73, "bruises": 168, "usual": 1364, "getting": 554, "protrude": 973, "regular": 1024, "feels": 477, "longer": 740, "feet": 478, "daily": 300, "come": 228, "suddenly": 1214, "last": 710, "several": 1085, "minutes": 799, "clothing": 214, "protruding": 974, "heavy": 605, "giving": 557, "normal": 857, "tough": 1297, "exhausted": 435, "give": 555, "every": 422, "day": 307, "durations": 388, "ache": 11, "nowadays": 865, "many": 772, "think": 1261, "right": 1042, "sure": 1220, "unusually": 1348, "constipation": 258, "affect": 33, "chills": 204, "followed": 515, "mild": 793, "fever": 481, "diarrhea": 330, "coming": 230, "abdominal": 1, "bloating": 138, "along": 49, "overall": 896, "seem": 1076, "shake": 1091, "symptoms": 1234, "keeping": 693, "vomiting": 1380, "headache": 590, "lost": 748, "weight": 1402, "week": 1399, "able": 3, "eat": 392, "much": 820, "nausea": 836, "health": 597, "difficulties": 339, "depressed": 319, "irritable": 675, "part": 909, "persistent": 928, "aches": 12, "high": 612, "breathing": 159, "constantly": 256, "nauseous": 840, "terrifying": 1254, "times": 1277, "watery": 1391, "wake": 1383, "terrible": 1252, "area": 76, "sharp": 1096, "stabbing": 1168, "affecting": 35, "annoying": 61, "sometimes": 1146, "urge": 1353, "vomit": 1379, "weak": 1393, "pressure": 953, "headaches": 591, "rid": 1040, "entirely": 412, "appetite": 74, "pains": 904, "concern": 240, "stomach": 1185, "seriously": 1084, "interfering": 666, "staying": 1178, "well": 1404, "occurred": 879, "distinct": 361, "fluid": 506, "smelly": 1139, "experience": 441, "suffering": 1216, "result": 1036, "go": 560, "work": 1420, "understand": 1328, "comes": 229, "goes": 561, "generally": 548, "unhappy": 1336, "eating": 394, "medication": 780, "diarrhoea": 332, "previous": 957, "nauseated": 837, "want": 1386, "since": 1120, "yesterday": 1438, "loss": 747, "intestines": 668, "happened": 583, "loose": 744, "stools": 1187, "bothering": 150, "growing": 571, "could": 273, "always": 54, "sick": 1109, "driving": 380, "crazy": 284, "barely": 99, "open": 891, "lethargic": 723, "unable": 1321, "motivate": 814, "hard": 585, "resist": 1032, "scratching": 1070, "lymph": 757, "nodes": 852, "armpits": 79, "inside": 660, "itches": 684, "rest": 1034, "rapidly": 994, "hardly": 587, "worry": 1426, "bumps": 170, "concentrate": 237, "show": 1107, "insane": 659, "worries": 1425, "makes": 766, "enlarged": 408, "great": 569, "deal": 309, "throughout": 1268, "completely": 234, "near": 841, "develop": 324, "problems": 960, "uneasy": 1331, "might": 791, "lacking": 707, "appear": 69, "sores": 1151, "blistering": 135, "raised": 992, "lesions": 721, "yellow": 1436, "ooze": 889, "weakness": 1396, "colored": 222, "taking": 1236, "heal": 595, "infection": 652, "handle": 581, "crusted": 292, "coloured": 225, "ago": 42, "redness": 1017, "kind": 698, "initially": 658, "sore": 1149, "today": 1287, "weep": 1401, "clear": 209, "surrounded": 1221, "lips": 735, "bad": 94, "discharge": 346, "forming": 521, "blisters": 136, "leaks": 715, "wounds": 1432, "elevated": 399, "disease": 355, "discharges": 347, "slowly": 1133, "likely": 731, "infected": 651, "cheek": 200, "acquired": 21, "running": 1051, "oozing": 890, "huge": 623, "cheeks": 201, "faster": 467, "nasal": 833, "leak": 714, "using": 1363, "sort": 1152, "appeared": 71, "first": 494, "recent": 1008, "emit": 401, "two": 1318, "begun": 113, "pus": 981, "condition": 244, "turned": 1315, "liquid": 736, "slower": 1132, "incredibly": 649, "treat": 1300, "away": 88, "consists": 254, "increasingly": 648, "saw": 1060, "tried": 1306, "medications": 781, "helping": 609, "vomitting": 1381, "covers": 276, "entire": 411, "shivering": 1100, "despite": 323, "warm": 1387, "environment": 413, "perform": 923, "apetite": 68, "experince": 444, "touching": 1296, "muscle": 826, "coldness": 219, "head": 589, "develope": 325, "dizziness": 368, "sweating": 1227, "muscles": 827, "basic": 100, "tasks": 1238, "unease": 1329, "acompanied": 19, "carry": 185, "need": 844, "dots": 372, "shivers": 1101, "moderate": 801, "nauseaus": 838, "accomapanied": 8, "certain": 193, "properly": 972, "struggle": 1206, "bed": 109, "affected": 34, "eyeballs": 455, "us": 1360, "behing": 116, "exhasuted": 434, "whole": 1412, "paining": 903, "focus": 509, "lumps": 755, "looks": 743, "discoloured": 349, "colours": 226, "bumpy": 171, "darkened": 304, "nodular": 853, "breakouts": 156, "dischromic": 348, "eruptions": 417, "wo": 1415, "bothersome": 151, "resemble": 1030, "knots": 702, "stop": 1189, "hue": 622, "altered": 52, "pimples": 935, "firm": 493, "tone": 1290, "natural": 835, "acting": 24, "deviate": 329, "terms": 1251, "occasionally": 876, "somewhat": 1147, "lots": 750, "looking": 742, "doctor": 370, "color": 220, "look": 741, "odd": 881, "turn": 1314, "colors": 223, "balls": 97, "develops": 328, "rough": 1046, "aside": 82, "popping": 945, "continuously": 266, "nodules": 854, "expanding": 439, "spotted": 1162, "colour": 224, "lately": 711, "exceedingly": 426, "furthermore": 541, "differ": 335, "accompanying": 10, "bouts": 152, "appearing": 72, "everywhere": 425, "irritates": 677, "epidermis": 414, "shade": 1090, "rashy": 998, "darker": 305, "rather": 1000, "blotches": 144, "dark": 303, "brown": 165, "scratchy": 1071, "fairly": 462, "typical": 1319, "exceptionally": 427, "nonstop": 856, "turns": 1316, "tendency": 1247, "mimic": 796, "terribly": 1253, "complexion": 235, "erupts": 418, "coloration": 221, "horribly": 617, "sneezing": 1141, "runny": 1053, "cold": 218, "coughing": 272, "way": 1392, "far": 465, "chill": 203, "cough": 271, "incessantly": 641, "shaking": 1093, "killing": 697, "roof": 1045, "tremble": 1302, "fire": 492, "boiling": 148, "throat": 1266, "nasty": 834, "warming": 1388, "crummy": 291, "gunky": 576, "stuff": 1210, "puffy": 978, "junk": 691, "things": 1260, "hurting": 630, "substantial": 1212, "sinus": 1121, "congested": 249, "worn": 1423, "gross": 570, "wheezing": 1408, "flowing": 502, "bloated": 137, "sinuses": 1122, "drained": 373, "phlegm": 932, "challenging": 194, "stuffy": 1211, "simply": 1119, "gunk": 575, "bigger": 126, "unwell": 1349, "hacking": 578, "larger": 709, "quit": 986, "dripping": 378, "breathe": 158, "trapped": 1299, "tightness": 1275, "mucus": 823, "clogged": 212, "smell": 1136, "usually": 1365, "impression": 638, "clogging": 213, "blocking": 140, "goo": 564, "chilly": 205, "shivery": 1102, "facial": 459, "creating": 287, "awful": 89, "strain": 1194, "sense": 1081, "blocked": 139, "production": 964, "excessive": 428, "fully": 539, "freezing": 531, "inundated": 670, "mucous": 822, "finding": 489, "weariness": 1397, "sickly": 1110, "put": 982, "feeble": 473, "weary": 1398, "congestion": 250, "muscular": 828, "nostrils": 860, "bothered": 149, "hot": 618, "obstructing": 872, "heart": 600, "beating": 104, "fast": 466, "rusty": 1056, "thumping": 1271, "reddish": 1016, "racing": 990, "brownish": 166, "race": 989, "disgusting": 356, "million": 795, "miles": 794, "hour": 619, "dirty": 345, "rust": 1055, "per": 922, "pounding": 947, "bringing": 163, "sputum": 1167, "perspiring": 931, "profusely": 967, "drenched": 376, "sweat": 1226, "catching": 187, "breath": 157, "shortness": 1106, "rate": 999, "rapid": 993, "exhaustion": 437, "poorly": 944, "pulse": 980, "catch": 186, "ill": 634, "resembles": 1031, "enough": 410, "filled": 486, "yellowish": 1437, "perspiration": 930, "stringy": 1202, "struggling": 1208, "crimson": 289, "lousy": 751, "expecting": 440, "foul": 523, "black": 129, "lethargy": 724, "respiratory": 1033, "issues": 682, "tiredness": 1283, "tremendously": 1304, "frantically": 530, "saturated": 1059, "darkish": 306, "laboured": 705, "tint": 1280, "bowel": 153, "motions": 813, "anus": 63, "stool": 1186, "bloody": 142, "movements": 818, "restroom": 1035, "bathroom": 101, "constipated": 257, "whenever": 1409, "excruciatingly": 431, "aggravated": 39, "buttock": 178, "soreness": 1150, "butt": 177, "bleeding": 133, "digestive": 343, "movement": 817, "sporadically": 1160, "surrounding": 1222, "region": 1022, "trying": 1313, "common": 231, "tight": 1274, "stiffness": 1182, "stiff": 1181, "tense": 1249, "moving": 819, "without": 1414, "felt": 479, "weakened": 1394, "make": 765, "agonisingly": 43, "truly": 1311, "frail": 529, "solid": 1143, "rock": 1044, "grownup": 573, "behalf": 114, "pine": 936, "tree": 1301, "state": 1176, "whereas": 1410, "troublesome": 1309, "regarding": 1021, "changing": 198, "agonizingly": 44, "steer": 1179, "conjointly": 251, "unit": 1341, "maine": 759, "together": 1288, "onerous": 887, "obtaining": 873, "extraordinarily": 450, "maneuver": 771, "thanks": 1256, "attempt": 85, "older": 886, "act": 23, "american": 55, "matured": 776, "government": 568, "operate": 892, "full": 537, "blackheads": 130, "scurring": 1072, "abound": 4, "packed": 900, "unhealthy": 1337, "latterly": 712, "heaps": 598, "delicate": 315, "revolting": 1039, "horrible": 616, "nonheritable": 855, "inherited": 657, "acne": 18, "contain": 261, "woke": 1417, "morning": 811, "found": 524, "ton": 1289, "scurrying": 1073, "noticing": 864, "tons": 1292, "dealing": 310, "riddled": 1041, "discovered": 353, "awoke": 90, "loaded": 738, "place": 938, "realised": 1004, "battling": 102, "realized": 1005, "proliferating": 968, "enormous": 409, "crawling": 283, "absolutely": 6, "merely": 788, "uninherited": 1338, "across": 22, "shifting": 1098, "struggled": 1207, "producing": 963, "mucoid": 821, "shallow": 1095, "saliva": 1058, "sleepiness": 1127, "refuses": 1020, "became": 105, "continued": 265, "strained": 1195, "generate": 549, "mom": 804, "dad": 299, "hey": 610, "nagging": 830, "labored": 704, "lingering": 734, "overwhelming": 899, "frustrated": 535, "manage": 769, "angry": 60, "everything": 424, "cope": 269, "charts": 199, "impaired": 636, "currently": 296, "increased": 646, "continious": 263, "brethe": 162, "propelry": 971, "lying": 756, "please": 941, "suggest": 1218, "medicines": 782, "must": 829, "confess": 246, "moment": 805, "admit": 32, "depleted": 318, "draining": 374, "exhausting": 436, "tiring": 1285, "drowsiness": 384, "copious": 270, "amounts": 57, "tiresome": 1284, "managing": 770, "upset": 1352, "via": 1372, "feelinf": 475, "recommend": 1012, "control": 267, "chronic": 207, "hello": 607, "father": 469, "ongoing": 888, "maintaining": 762, "balance": 95, "concentrating": 238, "instability": 661, "dizzy": 369, "focusing": 511, "already": 50, "suppose": 1219, "ability": 2, "encountering": 405, "concentration": 239, "skills": 1124, "poor": 943, "pay": 915, "attention": 86, "problematic": 959, "coordination": 268, "include": 643, "losing": 746, "fainting": 461, "continual": 264, "forehead": 519, "lightheaded": 728, "unsteady": 1346, "decline": 311, "shakiness": 1092, "span": 1154, "anxiousness": 66, "narrow": 832, "zone": 1440, "band": 98, "disoriented": 358, "present": 951, "presence": 950, "drop": 381, "equilibrium": 416, "capacity": 183, "slipping": 1130, "temples": 1245, "fine": 490, "gone": 563, "wore": 1419, "unstable": 1345, "considerably": 252, "lightheadedness": 729, "middle": 790, "workout": 1422, "maintain": 761, "instantly": 662, "home": 615, "road": 1043, "shopping": 1104, "went": 1405, "began": 110, "headachey": 592, "meeting": 783, "discussion": 354, "conference": 245, "topic": 1293, "acidity": 17, "indigestion": 650, "meals": 779, "blurred": 145, "vision": 1375, "hazy": 588, "acid": 15, "reflux": 1019, "seeing": 1075, "distorted": 362, "visual": 1376, "disturbances": 366, "disruptions": 360, "eyesight": 457, "excessively": 429, "hungry": 628, "grumpy": 574, "gloomy": 558, "recurrent": 1014, "suffer": 1215, "digesting": 342, "food": 517, "eye": 454, "hunger": 627, "depression": 320, "irritability": 674, "disturbance": 365, "impatience": 637, "melancholy": 784, "distortion": 363, "anxiety": 64, "sadness": 1057, "add": 28, "among": 56, "disruption": 359, "enduring": 406, "heartburn": 602, "fighting": 485, "disturbing": 367, "distress": 364, "migraines": 792, "function": 540, "normally": 858, "limbs": 733, "limb": 732, "vertigo": 1370, "numbness": 868, "balanced": 96, "plaguing": 940, "woozy": 1418, "typically": 1320, "extremities": 453, "strength": 1198, "wobbly": 1416, "productive": 965, "concerns": 243, "backache": 92, "suffers": 1217, "position": 946, "intermittent": 667, "fits": 496, "periodic": 924, "arm": 78, "leg": 719, "shaky": 1094, "still": 1183, "produces": 962, "phlegmy": 933, "troubles": 1308, "disorientation": 357, "uneven": 1332, "urine": 1359, "itchiness": 685, "sickness": 1111, "pee": 916, "throwing": 1270, "besides": 123, "additional": 30, "troubling": 1310, "queasy": 983, "current": 295, "brought": 164, "urges": 1354, "urinate": 1356, "output": 894, "urination": 1358, "cloudy": 215, "pelvic": 921, "low": 752, "coludy": 227, "sometime": 1145, "smelling": 1137, "peeing": 917, "almost": 48, "coincides": 217, "storng": 1191, "temperatures": 1244, "strted": 1205, "showing": 1108, "feverish": 482, "increases": 647, "whie": 1411, "nights": 850, "help": 608, "buring": 172, "uncontrollable": 1325, "smells": 1138, "headches": 593, "relieve": 1026, "cant": 182, "empty": 404, "bladder": 131, "temperatues": 1242, "kidneys": 696, "hold": 614, "drops": 383, "unfathomable": 1335, "fluctuations": 505, "urinating": 1357, "scent": 1065, "appearance": 70, "desire": 321, "acquire": 20, "cravings": 282, "virtually": 1373, "nearly": 842, "abrupt": 5, "temps": 1246, "odour": 882, "bursting": 176, "involuntary": 671, "desires": 322, "impulses": 639, "unbearably": 1323, "uncontrolled": 1327, "moods": 809, "irrational": 673, "yet": 1439, "prevents": 956, "strongly": 1204, "materialised": 775, "stench": 1180, "ought": 893, "rare": 995, "occasions": 877, "nighttime": 851, "dreadful": 375, "exploding": 448, "ever": 421, "new": 848, "practically": 949, "four": 525, "hell": 606, "scarcely": 1064, "strike": 1201, "warning": 1389, "intolerable": 669, "spirits": 1159, "kidney": 695, "unreasonable": 1344, "fluctuating": 504, "keeps": 694, "though": 1264, "odours": 883, "overnight": 897, "may": 777, "explode": 447, "consistently": 253, "seldom": 1079, "cue": 293, "either": 396, "awake": 87, "fevers": 483, "needs": 845, "three": 1265, "urinary": 1355, "occur": 878, "start": 1172, "hace": 577, "breething": 161, "uncontrollably": 1326, "taste": 1239, "asthma": 84, "swallowing": 1225, "runnny": 1052, "tingling": 1279, "puffs": 977, "puff": 975, "inconvinience": 645, "puffing": 976, "sneeze": 1140, "short": 1105, "plugged": 942, "heat": 603, "tingle": 1278, "runs": 1054, "swells": 1230, "breathlessness": 160, "occasion": 874, "senses": 1082, "tickle": 1272, "ocular": 880, "expand": 438, "wet": 1406, "heated": 604, "edema": 395, "damp": 301, "croak": 290, "decreased": 313, "tickles": 1273, "affects": 36, "occasional": 875, "gives": 556, "aburning": 7, "leaves": 717, "sour": 1153, "bitter": 128, "nauseos": 839, "beacuse": 103, "whatever": 1407, "difficultly": 340, "stuck": 1209, "upper": 1351, "belching": 118, "burping": 175, "radiates": 991, "jaw": 688, "eaten": 393, "acidic": 16, "hiccups": 611, "lump": 754, "swallow": 1224, "spicy": 1158, "foods": 518, "fatty": 472, "lie": 725, "bend": 121, "fullness": 538, "throw": 1269, "hoarseness": 613, "backing": 93, "uneasiness": 1330, "aftertaste": 38, "caught": 188, "spreads": 1165, "tension": 1250, "consuming": 260, "stoop": 1188, "bit": 127, "voice": 1378, "burp": 174, "stress": 1199, "nothing": 861, "periodically": 925, "hunch": 626, "mood": 808, "puke": 979, "meal": 778, "belch": 117, "routinely": 1047, "lean": 716, "forward": 522, "scorching": 1067, "stressed": 1200, "knot": 701, "metallic": 789, "unbearable": 1322, "twitching": 1317, "tremors": 1305, "confused": 247, "clearing": 210, "foggy": 513, "hair": 579, "texture": 1255, "sclap": 1066, "dandruff": 302, "decrease": 312, "sex": 1088, "drive": 379, "fucntion": 536, "sexually": 1089, "light": 727, "headed": 594, "brain": 154, "fog": 512, "menstrual": 786, "cycle": 298, "unexpected": 1333, "vaginal": 1366, "swings": 1232, "agitated": 40, "experinenced": 445, "gain": 543, "maintianing": 763, "mental": 787, "clarity": 208, "forget": 520, "remembering": 1029, "fragrance": 528, "tongue": 1291, "trembling": 1303, "mind": 797, "muddled": 824, "clearly": 211, "peels": 920, "vulnerable": 1382, "hands": 582, "begin": 111, "shiver": 1099, "nervous": 846, "creates": 286, "markings": 773, "significantly": 1114, "harder": 586, "monthly": 806, "agitation": 41, "gained": 544, "fat": 468, "varies": 1367, "acute": 27, "blurry": 146, "susceptible": 1223, "illnesses": 635, "anxious": 65, "commonly": 232, "results": 1038, "dropped": 382, "bewildered": 125, "difference": 336, "swing": 1231, "appetites": 75, "stay": 1177, "focused": 510, "thinking": 1262, "straight": 1192, "fuzzy": 542, "starts": 1175, "quiver": 988, "shedding": 1097, "confusion": 248, "lose": 745, "temper": 1241, "inclinations": 642, "memory": 785, "leaving": 718, "fall": 463, "stains": 1169, "ofetn": 884, "tarry": 1237, "persitent": 929, "resulted": 1037, "bloos": 143, "iron": 672, "thiis": 1259, "anemia": 59, "persistant": 927, "gnawing": 559, "spasms": 1156, "gas": 546, "tited": 1286, "hours": 620, "unintended": 1339, "gaining": 545, "relieved": 1027, "antacids": 62, "tastes": 1240, "interest": 665, "contains": 262, "anaemia": 58, "ravenous": 1001, "spasm": 1155, "diarrhoeal": 333, "bending": 122, "consume": 259, "cuisine": 294, "flavour": 501, "unintentionally": 1340, "ease": 390, "episodes": 415, "ferocious": 480, "diarrheal": 331, "reclining": 1011, "unknowingly": 1342, "take": 1235, "fierce": 484, "following": 516, "recline": 1010, "particular": 910, "pressured": 954, "inadvertently": 640, "diarrhoeic": 334, "remain": 1028, "pressed": 952, "thirst": 1263, "however": 621, "slow": 1131, "cuts": 297, "hand": 580, "chores": 206, "hearbeat": 599, "palipatations": 905, "irritations": 680, "folds": 514, "visuals": 1377, "activity": 26, "flushing": 508, "yeast": 1435, "dont": 371, "palpitations": 908, "drinking": 377, "water": 1390, "sluggish": 1134, "wound": 1431, "reduced": 1018, "numb": 866, "emotional": 402, "simple": 1118, "diminished": 344, "quick": 984, "heartbeat": 601, "creases": 285, "sight": 1112, "exercising": 433, "flushed": 507, "better": 124, "issue": 681, "although": 53, "intake": 663, "frequency": 532, "emotions": 403, "fluctuate": 503, "murky": 825, "complete": 233, "straightforward": 1193, "weaker": 1395, "crevices": 288, "unexpectedly": 1334, "tract": 1298, "recovering": 1013, "outside": 895, "stops": 1190, "fragile": 527, "speeding": 1157, "drowsy": 385}